tap "homebrew/bundle"
tap "homebrew/services"
tap "oven-sh/bun"
tap "symfony-cli/tap"
brew "ballerina"
brew "bat"
brew "deno"
brew "direnv"
brew "doctl"
brew "go"
brew "micro"
brew "mkcert"
brew "nim"
brew "nvm"
brew "onefetch"
brew "rustup-init"
brew "starship"
brew "uncrustify"
brew "yadm"
brew "zoxide"
brew "oven-sh/bun/bun"
brew "symfony-cli/tap/symfony-cli"
