tap "homebrew/bundle"
tap "homebrew/core"
tap "oven-sh/bun"
brew "ballerina"
brew "bat"
brew "deno"
brew "direnv"
brew "docker-compose"
brew "doctl"
brew "gh"
brew "go"
brew "micro"
brew "mkcert"
brew "nim"
brew "node"
brew "onefetch"
brew "starship"
brew "uncrustify"
brew "yadm"
brew "yarn"
brew "zoxide"
brew "oven-sh/bun/bun"
